<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agustín de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/default.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table align="center" border="0" cellpadding="7" cellspacing="0" height="275" width="740">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" valign="top">
      <h2 style="text-align: center;">Campeonato absoluto individual</h2>
Este s&aacute;bado 25 de octubre ha comenzado el torneo individual
absoluto en Gros, que por &uacute;ltima vez se jugar&aacute; en el
polideportivo Manteo ya que para el pr&oacute;ximo a&ntilde;o se tiene
previsto que Gros Xake Taldea tenga su sede en el barrio de Amara. De
nuestro club el m&aacute;ximo torneo individual del ajedrez gipuzcoano
lo juegan Javier Corral y Alfredo Guerrero, y como casi siempre el
m&aacute;ximo favorito es I&ntilde;igo Argando&ntilde;a.<br />
      <br />
      <a href="visor/absolutog08.html">Visor de partidas</a><br />
      <br />
      <a target="_blank" href="https://docs.google.com/file/d/0B9lPJ6UTnkGSekxxVllIQ29xcEU/edit?usp=sharing">Resumen
del torneo (pdf)</a><br />
      <h4>S&eacute;ptima ronda 06-12-08</h4>
      <p style="margin-bottom: 0cm;">Por fin ha acabado el campeonato
absoluto y primera de Guip&uacute;zcoa que se puede califica de desastroso
para nuestros jugadores. Javi ha acabado ganando la &uacute;ltima partida
ante una joven promesa de 15 a&ntilde;os que le ha hecho sudar tinta e
incluso temer por una derrota en los apuros de tiempo, a&uacute;n y todo se
ha dejado un saco de puntos Elo en el camino, casi 30. Mal torneo de
Javi en conclusi&oacute;n, a pesar del esperanzador comienzo, que se vio
truncado por las tablas con Puga y la derrota ante Arana. En descargo
de Javi hay que mencionar su delicada situaci&oacute;n laboral que le ha
tenido entretenido m&aacute;s de la cuenta y le ha restado concentraci&oacute;n
ante el tablero, de todas formas el juego de Javi en este torneo s&iacute;
que merece un ERE, sobre todo esos apuros terribles de tiempo.</p>
      <p style="margin-bottom: 0cm;">La participaci&oacute;n de nuestro otro
representante tambi&eacute;n ha dejado cierto mal sabor de boca, aunque la
incomparecencia en la pen&uacute;ltima ronda (intent&oacute; adelantar la partida
pero no pudo) tenga mucho que ver en esta sensaci&oacute;n. Sin embargo no
ha jugado como de &eacute;l se espera con un juego a ratos deslavazado y
jugando variantes de apertura en ocasiones muy arriesgadas.</p>
      <p style="margin-bottom: 0cm;">En cuanto al torneo se refiere ha
visto
la victoria de un I&ntilde;igo, aunque esta vez no ha sido Argando&ntilde;a si no
Mart&iacute;n, que as&iacute; ha logrado su primera txapela en un muy apurado
final y gracias a su mejor desempate, aunque perdiera su partida con
Argando&ntilde;a.</p>
      <p style="margin-bottom: 0cm; text-align: center;"><img style="width: 283px; height: 213px;" alt="" src="images/DSC00788.jpg" /><br />
El campe&oacute;n posando con su trofeo.</p>
      <h4>Sexta ronda 29-11-08</h4>
Desastrosa ronda para nuestros jugadores que no levantan cabeza. Javi
ha perdido contra el jugador de Fomento Mikel Alvarado y Alfredo ha
perdido por incoparecencia,&nbsp;no sabemos
porqu&eacute;. A falta de una ronda se confirma la sorpresa del evento
Jon Arana que sigue empatado en cabeza despu&eacute;s de ganar a Edu
Sanz.
      <h4>Quinta ronda 22-11-08</h4>
Jornada que se puede calificar de mala para nuestros jugadores. Javi
consigui&oacute; una buena posici&oacute;n en la apertura pero
dej&oacute; escapar un sacrificio que le hubiese dado un ataque
contundente (quiz&aacute;s los resultados de las &uacute;ltimas
jornadas hayan hecho mella en su confianza) y despu&eacute;s se
dej&oacute; dar mate sin muchas m&aacute;s historia. Por su parte
Alfredo ha hecho tablas con Urretavizcaya, pero no entendemos muy bien
el resultado en vista de la partida publicada por la
organizaci&oacute;n, ya que en la posici&oacute;n final tiene ventaja
decisiva Alfredo. En fin, quedan dos rondas para la finalizaci&oacute;n
del torneo y esperemos que nuestro jugadores mejoren su rendimiento ya
que el 50% que llevan nos parece flojo.
      <h4>Cuarta ronda 15-11-08</h4>
De nuevo jornada de contrastes para nuestros jugadores, empecemos por
la nota agradable del d&iacute;a, y es que Guerrero ha conseguido una
nueva victoria con negras muy r&aacute;pidamente, y es que su rival con
blancas le ha jugado la variante Rossolimo a la defensa siciliana
planteada por el jugador de Agust&iacute;n de Leiza y ha conseguido
dejarse el alfil de b5 en la jugada 16, con el cosiguiente abandono. La
nota mala del d&iacute;a la pone Javi que ha jugado con a priori uno de
los favoritos del torneo Luis Olaizola pero que despu&eacute;s de una
extra&ntilde;a apertura se a quedado inferior y la impresi&oacute;n que
da desde fuera es que la partida no tuvo mucha historia y que nuestro
compa&ntilde;ero no present&oacute; mucha oposici&oacute;n.
      <h4>Tercera ronda 08-11-08</h4>
Ronda que se puede calificar de aceptable para nuestros jugadores. Por
un lado Javi hizo tablas ante un rival a priori inferior, pero que
jug&oacute; a cambiar todas las piezas, muy s&oacute;lido, y que no
cometi&oacute; fallos demasiado graves, y la partida no se alej&oacute;
demasiado del equilibrio en ning&uacute;n momento. Por su parte Alfredo
logr&oacute; su primera victoria en el torneo, a pesar de reconocer que
no jug&oacute; muy bien, aprovech&oacute; los errores del contrario,
primero para ganar una calidad y luego una pieza.<br />
      <br />
      <div style="text-align: center;"><img style="width: 212px; height: 283px;" alt="" title="Javi jugando en la tercera ronda" src="images/DSC00786.jpg" /><br />
Javi jugando en la tercera ronda.<br />
      <br />
      <img style="width: 213px; height: 283px;" alt="" src="images/DSC00784.jpg" /><br />
Vista general de la sala de juego en la tercera ronda. </div>
      <h4>Segunda ronda 01-11-08</h4>
Nueva ronda de luces y sombras para nuestros jugadores. Javi ha ganado
de nuevo mientras que Alfredo a perdido. Javi a ganado su partida con
blancas frente a un jugador que nos es desconocido, Javi jug&oacute;
una apertura sin pretensiones y qued&oacute; un poco peor en el medio
juego, luego remont&oacute; y gan&oacute; un pe&oacute;n que le
llev&oacute; a ganar la partida. Alfredo por otra parte jug&oacute; con
negras ante la revelaci&oacute;n del torneo hasta el momento, Jon
Arana. Jugaron una india de rey variante Samisch que Alfredo no
manej&oacute; bien y pronto qued&oacute; en peor posici&oacute;n,
entreg&oacute; una calidad pero no obtuvo suficiente compesaci&oacute;n
y acab&oacute; perdiendo.
      <h4>Primera ronda 25-10-08</h4>
Suerte dispar en la primera ronda para nuestros jugadores, a Alfredo le
toc&oacute; un hueso duro de roer, perdi&oacute; con el fuerte joven
jugador de Gros I&ntilde;igo Mart&iacute;n. Mientras Javier Corral
gan&oacute; con negras frente a Jon Kuende en una partida que le
result&oacute; m&aacute;s f&aacute;cil de lo que a priori
parec&iacute;a cuando Jon se dej&oacute; encerrar un caballo en a8. Por
otra parte, el m&aacute;ximo favorito del torneo produjo la mayor
sorpresa, ya que perdi&oacute; con el fuerte jugador de Eibar Jon Arana.<br />
      <p style="text-align: center;">&nbsp;</p>
      <br />
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos38_e.html">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>