<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agustín de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/default.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table align="center" border="0" cellpadding="7" cellspacing="0" height="275" width="740">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" valign="top">
      <h2 style="text-align: center;">Campeonato de tercera individual
en Tolosa</h2>
Este s&aacute;bado 25 de octubre ha comenzado el torneo individual de
tercera
en el coqueto local que el club de Tolosa-Ibarra tiene en la plaza de
la Verdura de Tolosa. Por parte de nuestro club lo juega la joven
incorporaci&oacute;n Urtzi P&eacute;rez, en su primer torneo con
adultos. El torneo lo juegan 12 jugadores de todas las edades siendo el
favorito por rating el jugador de Villabona David Parr&oacute;n.<br />
      <br />
      <a href="https://docs.google.com/file/d/0B9lPJ6UTnkGSMV9pRmZKTjkxamc/edit?usp=sharing">Resumen
del torneo (pdf)</a><br />
      <h4><a href="visor/tercera08.html">Visor de partidas</a></h4>
      <h4>Quinta ronda (&uacute;ltima) 22-11-08</h4>
Jornada que redondea un torneo extra&ntilde;o para Urtzi, ya que ha
sido emparejado de nuevo con Eneko Maiz, que no pudo jugar en la
tercera ronda y de nuevo no se ha podido presentar a la partida, esta
vez por enfermedad. El ganador del torneo ha sido el andoaindarra y
jugador del club de Villabona Miguel Hern&aacute;ndez con 4,5 puntos de
los 5 posibles.<br />
      <div style="text-align: center;"><img style="width: 294px; height: 220px;" alt="" src="images/Saridunak.jpg" /><br />
El campe&oacute;n y el subcampe&oacute;n con sus trofeos.</div>
      <h4>Cuarta ronda 15-11-08</h4>
Nuestro jugador le ha cogido el gustillo a esto de puntuar y lo sigue
haciendo aunque esta vez no haya conseguido m&aacute;s que las tablas.
En esta cuarta ronda Urtzi jugaba contra la joven promesa de Billabona
Aitor Villena, la partida ha sido muy disputada con errores por ambos
bandos y que la final fue tablas en una posici&oacute;n en la que Aitor
podr&iacute;a haber buscado la victoria en vez de conformarse con
tablas por triple repetici&oacute;n. En cuanto al torneo, &eacute;ste
sigue comandado por el jugador andoaindarra Miguel Hern&aacute;ndez que
consigui&oacute; unas tablas a pesar de que en varios momentos
parec&iacute;a que estaba en peor posici&oacute;n.
      <h4>Tercera ronda 08-11-08</h4>
Primer punto para nuestro jugador aunque haya sido por incomparecencia
de su oponente. Respecto al torneo, &eacute;ste ya tiene un lider
destacado, el jugador de Billabona de procedencia andoaindarra Miguel
Hern&aacute;ndez.
      <h4>Segunda ronda 01-11-08</h4>
Jornada agridulce para nuestro jugador. Urtzi se bati&oacute; con el
jugador cadete de Tolosa Aimar Intxaurrondo, jug&oacute; bien la
apertura y despu&eacute;s de un descuido de su rival acab&oacute;
ganando pieza, y posteriormente una calidad, con lo que ganaba
globalmente una torre, pero debido quiz&aacute;s a su inexperiencia
decidi&oacute; mantener las damas sobre el tablero con el resultado de
que a causa de su rey expuesto, la dama del blanco empez&oacute; a
comerse peones y se lleg&oacute; a un final donde el blanco
ten&iacute;a 6 peones por la torre y los intentos de defensa de Urtzi
furon bald&iacute;os. Esperemos que la semana que viene sea mejor y
tamando la partida con m&aacute;s tranquilidad el resultado sea mejor.<br />
      <br />
      <div style="text-align: center;"><img style="width: 213px; height: 283px;" alt="" src="images/DSC00782.jpg" /><br />
Vista de la sala de juego de Tolosa en plena ronda 2.<br />
      </div>
      <br />
      <div style="text-align: center;"><img style="width: 213px; height: 283px;" alt="" src="images/DSC00783.jpg" /><br />
Urtzi esperando que su rival mueva en su partida de la segunda ronda. </div>
      <h4>Primera ronda 25-10-08</h4>
&nbsp;En su primera partida con el fuerte jugador de Tolosa Jos&eacute;
Mujika pag&oacute; la novatada y perdi&oacute; sin oponer mucha
resistencia. Esperemos que la pr&oacute;xima jornada juegue mejor y
cambie el resultado.<br />
      <p style="text-align: center;">&nbsp;</p>
      <br />
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos37_e.html">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>