<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agust&iacute;n de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/estilo.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table style="width: 740px; height: 275px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="7" cellspacing="0">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" style="vertical-align: top;">
      <h2 style="text-align: center;">Pinchetas en Beraun</h2>
      <span style="font-weight: bold;"><br />
05-09-2010</span><br />
      <br />
      <div style="text-align: left;">Como
en los &uacute;ltimos a&ntilde;os, este a&ntilde;o tambi&eacute;n hemos sido invitados al torneo de
pintxetas que organiza el club de Beraun. Como novedad en la selecci&oacute;n
de los equipos en esta edici&oacute;n aparece Fomento, el otro equipo de la
localidad oreretarra. Hasta Renteria con hambre fuimos Iosu, Claudio,
F&eacute;lix y Aritz, y despu&eacute;s de volvernos un poco locos con las
se&ntilde;alizaciones de Renteria llegamos sanos y salvos al local de juego.<br />
      <br />
El
torneo a petici&oacute;n popular fue dividido en dos partes, una liga todos
contra todos y una fase final entre los cuatro mejores equipos y los
cuatro peores. &nbsp;Aqu&iacute; lleg&oacute; una peque&ntilde;a confusi&oacute;n, ya que nosotros
cre&iacute;amos que en la fase final no se computaban los resultados
anteriores, pero resulta que s&iacute;, como se ver&aacute; luego esto tendr&aacute; su
importancia. Al final todos tuvimos nuestros trofeos (se puede ver la
entrega de trofeos el <a href="http://www.flickr.com/photos/25221600@N04/sets/72157624886388306/detail/">flickr</a>).<br />
      <br />
      <div style="text-align: center;"><img style="width: 240px; height: 180px;" alt="Felix recogiendo el trofeo al txapeldun" src="images/4960954843_a600983375_m.jpg" /><br />
Felix recogiendo el trofeo correspondiente al primer puesto.<br />
      </div>
      <br />
El
torneo para los nuestros comenz&oacute; con la habitual derrota frente a
Fomento, y aunque despu&eacute;s mejor&oacute; con una victoria contundente frente a
Easo, no nos recuperamos del golpe hasta la segunda fase, adem&aacute;s
perdimos frente a Beraun en esta primera fase. Destacar la buena
impresi&oacute;n que dejaron los chavales que vinieron de Gros, teor&iacute;a poca
pero habilidad en las pinchestas toda. Al final de esta primera fase
quedamos cuartos que era el objetivo marcado.<br />
      <br />
      <div style="text-align: center;"><img style="width: 240px; height: 180px;" alt="Ros recogiendo el trofeo al segundo." src="images/4961553380_dc1327eb9b_m.jpg" /><br />
Ros recogiendo el trofeo al segundo clasificado.<br />
      </div>
      <br />
Al
empezar la segunda fase nos dijeron que los resultados de la primera
contaban (no s&oacute;lo los particulares sino todos) y adem&aacute;s se volvi&oacute; a
hacer un sorteo con lo que jugamos con los mismos colores frente a
Fomento y Fortuna. Esta segunda fase se nos di&oacute; mucho mejor, empatamos
con Fomento y ganamos 3-1 a Fortuna y Beraun, quedando en esta segunda
fase con 8 puntos, igualados con Fomento pero con mejor desempate (en
esta segunda fase) con lo cual nos consideramos lo ganadores morales
del torneo a pesar de que oficialmente acabamos segundos a 10 puntos de
Fomento, pero habiendo remontado en la fase final unos cuantos puntos a
Beraun y Fortuna.<br />
      <br />
Como curiosidad en la entrega de premios
hubo una peque&ntilde;a "confusi&oacute;n" y a nosostros se nos fue entregado en
trofeo al ganador y a Fomento el trofeo al segundo puesto, cosa que fue
solucionada despu&eacute;s de la entrega.<br />
      <br />
      <br />
      </div>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos67_e.html">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>