<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agust&iacute;n de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/default.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table style="width: 740px; height: 275px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="7" cellspacing="0">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" style="vertical-align: top;">
      <h2 style="text-align: center;">Pinchetas en Beraun</h2>
      <span style="font-weight: bold;">6-09-09</span><br />
      <br />
      <br />
      <p style="margin-bottom: 0cm;">El s&aacute;bado se jug&oacute; el torneo de
pinchetas en Beraun, como lleva siendo tradicional en los &uacute;ltimos
a&ntilde;os. A la cita en Renter&iacute;a se acercaron Iosu, Corral, Aritz y
Eneko. El resultado final fue de terceros, tras el equipo local y
Zarauz, y el que de verdad importa es el de una gran comilona. </p>
      <p style="margin-bottom: 0cm;">El torneo se llev&oacute; con 7 equipos y
a
doble ronda, con cinco de ellos muy igualados y nunca hubo unas
grandes distancias entre ellos. M&aacute;s atr&aacute;s quedaban el segundo
equipo de Beraun y el equipo de circunstancias que trajo Gros, con
Tom&aacute;s a la cabeza.</p>
      <p style="margin-bottom: 0cm;">En cuanto a la explicaci&oacute;n del
resultado de los nuestros hay dos momentos clave, uno es el rosco que
nos endos&oacute; Fortuna en la &uacute;ltima ronda de la primera vuelta, y el
segundo que Aritz hizo un poco de r&eacute;mora no llegando siquiera a la
mitad de los puntos.</p>
      <p style="margin-bottom: 0cm;">Como conclusi&oacute;n final ¡c&oacute;mo
estaban
las pizzas!</p>
      <br />
Aqu&iacute; va otra versi&oacute;n de lo acontecido.<br />
      <br />
El equipo particip&oacute; bajo la denominaci&oacute;n de "Eguzki" en el torneo
de r&aacute;pidas por equipos de Beraun. Esta vez el equipo lo compusieron
Iosu, Javi, Aritz y Eneko. El torneo lo disputaron 7 equipos en total,
por lo que se jug&oacute; a doble vuelta. <br />
      <br />
Nuestros jugadores tuvieron una actuaci&oacute;n dispar: Iosu se mostr&oacute;
s&oacute;lido en el primer tablero y consigui&oacute; un porcentaje notable de
puntos. Javi empez&oacute; mal, pero despu&eacute;s de que se calentara (o m&aacute;s bien
le calentaran) mostr&oacute; su nivel habitual y acab&oacute; con un buen resultado.
Aritz fue el m&aacute;s flojo de los cuatro y desde un principio se vi&oacute; que no
iba a ser su mejor d&iacute;a. Eneko, que hab&iacute;a sembrado dudas en anteriores
torneos, sorprendi&oacute; gratamente realizando un gran juego y un gran
resultado. <br />
      <br />
Todo esto result&oacute; en un tercer puesto final, que fue un tanto
inesperado ya que a lo largo del torneo se tuvo la impresi&oacute;n de estar
m&aacute;s abajo. Pero la tremenda igualdad mostrada por los 5 primeros
equipos hizo que con una actuaci&oacute;n discreta se subiera al podium. La
victoria fue para el primer equipo local y la plata para Zarautz. <br />
      <br />
Como siempre nuestros jugadores se desenvolvieron mejor en el
posterior lunch ofrecido por la organizaci&oacute;n. Buena y abundante comida
con las tradicionales pizzas que hicieron que todos los participantes
salieran encantados del torneo. <br />
      <br />
As&iacute; que los jugadores ya est&aacute;n deseando volver el a&ntilde;o que viene! </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos50_e.html">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>