<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agust&iacute;n de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/default.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table align="center" border="0" cellpadding="7" cellspacing="0" height="275" width="740">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" valign="top">
      <h2 align="center">XV Abierto de Pamplona </h2>
      <p>Claudio y F&eacute;lix jugaron en estas fechas navide&ntilde;as el abierto
de Pamplona. Ambos realizaron un torneo discreto aunque F&eacute;lix tuvo mala
suerte con los cortes teniendo que jugar en la segunda ronda con el
n&uacute;mero 1 del torneo el GM Marc Narciso y en la octava ronda con Ruslan
Pogorelov. Sin embargo en las rondas 4 y 5 hizo tablas con rivales
inferiores a su nivel y en la &uacute;ltima tambi&eacute;n hizo tablas con alguien
con elo inferior en una partida que tuvo primero perdida y despu&eacute;s
ganada y al final se lleg&oacute; a las tablas. En general una sensaci&oacute;n
positiva ya que est&aacute; cambiando el sistema de pensamiento y hacia el
final del torneo se encontr&oacute; m&aacute;s a gusto con &eacute;l.</p>
      <p>El torneo de Claudio fu&eacute; muy diferente, empez&oacute; muy bien con
dos victorias, la segunda de ellas contra un rival de m&aacute;s de 2150 de
elo internacional, en lo que result&oacute; ser su mejor partida del
campeonato, y en la cuarta ronda hizo tablas con un jugador de 2240 de
elo internacional, pero en la ronda quinta, que era la ronda vespertina
de una jornada doble perdi&oacute; con el MI Victor Veh&iacute; y a partir de este
momento se le not&oacute; el cansancio y el hecho de ser un jugador novel en
este tipo de torneos y perdi&oacute; tambi&eacute;n al d&iacute;a siguiente y aunque las
rondas 7 y 8 se saldaron con una victoria y una derrota decidi&oacute;
descansar el &uacute;ltimo d&iacute;a.</p>
      <p>El torneo fu&eacute; ganado por Aleksa Strikovic en solitario
quedando segundo Marc Narciso y tercero Miguel Navarro que fue la
sorpresa del torneo.</p>
      <p>La clasificaci&oacute;n final se puede ver en este <a href="clfinalpamplona.htm">enlace</a>. El enlace del torneo es <a href="http://www.chesspamplona.com">www.chesspamplona.com</a>. </p>
      <p>El torneo cerrado se lo adjudic&oacute; Ruslan Ponomariov con medio
punto de ventaja sobre Pentala Harikrishna y Ivan Cheparinov.</p>
      <p>A continuaci&oacute;n unas fotos del los torneos.</p>
      <p align="center"><img src="images/DSC00407.jpg" height="288" width="384" /></p>
      <p align="center">F&eacute;lix jugando en la &uacute;ltima ronda.</p>
      <p align="center"><img src="images/DSC00408.jpg" height="288" width="384" /></p>
      <p align="center">Aitor Alcaide jugando en la &uacute;ltima ronda.</p>
      <p align="center"><img src="images/dsc00393.jpg" height="288" width="384" /> </p>
      <p align="center">Oscar de la Riva jugando contra Ivan Cheparinov.</p>
      <p align="center"><img src="images/DSC00404.jpg" height="288" width="384" /> </p>
      <p align="center">El ex-campe&oacute;n del mundo de la FIDE Ruslan
Pogorelov jugando contra Pentala Harikrishna.</p>
      <p align="center"><img src="images/DSC00405.jpg" height="288" width="384" /> </p>
      <p align="center">En primer t&eacute;rmino la partida
Ponomariov-Harikrishna y en segundo t&eacute;rmino la partida Zviad Izoria
contra Ivan Cheparinov que se decant&oacute; a favor del segundo.</p>
      <p align="center"><img src="images/DSC00411.jpg" height="288" width="384" /></p>
      <p align="center">La partida Jan Timman contra Oscar Aguado con
Sergei Tiviakov en primer t&eacute;rmino.</p>
      <p align="center"><img src="images/DSC00412.jpg" height="288" width="384" /> </p>
      <p align="center">La partida entre Sergei Tiviakov y Laurent
Fressinet.</p>
      <p align="center"><img src="images/DSC00422.jpg" height="288" width="384" /> </p>
      <p align="center">La entrega de premios entre los que cabe
destacar al presidente de la FEDA Javier Ochoa (segundo por la
izquierda) y a su derecha Marc Narciso y Miguel Navarro, en el centro
de la imagen el primer clasificado del cerrado Ruslan Ponomariov junto
a Pentala Harikrishna y a la derecha de la foto el ganador del abierto
Aleksa Strikovic.</p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos_e11.htm">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>