<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agust&iacute;n de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/default.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table align="center" border="0" cellpadding="7" cellspacing="0" height="275" width="740">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" valign="top">
      <h2 align="center">Torneo de pinchetas de Villabona </h2>
      <p>El s&aacute;bado volvimos a jugar el torneo de fiestas de Villabona
que amablemente nos invitaron. Este a&ntilde;o fueron, Aritz, Enero, Claudio,
Javi e Iosu, adem&aacute;s del andoaindarra de adopci&oacute;n Nacho Jaumandreu, el
torneo tuvo una fuerte participaci&oacute;n, ya que adem&aacute;s de los habituales
de Tolosa, hasta all&aacute; se acercaron jugadores de varios clubes, como
Zulaika y Fran Ladr&oacute;n de Guevara de Zarauz, Alvarado de Fomento, as&iacute;
hasta un total de 40 participantes. </p>
      <p>El torneo tuvo lugar en una plaza contigua a la plaza del
ayuntamiento, con mesas espaciosas y buenos juegos. El evento tuvo el
mismo formato que el a&ntilde;o pasado, fue un torneo individual, donde hubo
una primera fase con 4 grupos de 10 jugadores, de los cuales los 4
primeros se clasificaban para la lucha por el t&iacute;tulo. La segunda parte
consisti&oacute; en partidas armaggedon, 6 minutos para las blancas y 5 para
las negras pero con la obligaci&oacute;n de ganar para las primeras. </p>
      <p>El torneo se puede calificar de muy bueno para todos los
jugadores del club, ya que todos pasaron el corte de la fase de grupos,
despu&eacute;s en la fase de eliminatorias la suerte fue desigual, eso s&iacute;, el
entrenamiento se nota y los tres jugadores asiduos de pinchetas del
club (Iosu, Javi y Claudio), llegaron hasta las semifinales. De todas
formas en la clasificaci&oacute;n final Aritz qued&oacute; 16<sup>o</sup>, Eneko 12<sup>o</sup>, Claudio
4<sup>o</sup>, Javi 2<sup>o</sup>, e Iosu result&oacute; de nuevo vencedor (aunque con algo de
suerte, sobre todo en la semifinal ;-). </p>
      <p>Respecto al &aacute;gape, muy bueno como ya es costumbre, en el cual
todos disfrutamos de una sabrosa comida y una alegre sobremesa, que fue
concluida por algunos con un torneo de mus en un bar cercano. Como
conclusi&oacute;n, pasamos un d&iacute;a muy agradable gracias al club del pueblo
vecino. </p>
      <p align="left">&nbsp; </p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos32_e.htm">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>