<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agust&iacute;n de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/default.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table align="center" border="0" cellpadding="7" cellspacing="0" height="275" width="740">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" valign="top">
      <h2 align="center">II Open de Primavera</h2>
      <p align="left">Las partidas de F&eacute;lix se pueden ver en el
siguiente <a href="visor/primavera.htm">visor</a>. </p>
      <p align="left">Hemos obtenido desde la p&aacute;gina de <a href="http://www.grosxake.com">Gros</a> la fotograf&iacute;a de F&eacute;lix
recibiendo su premio de manos del presidente de la Federaci&oacute;n
Guipuzcoana de Ajedrez.</p>
      <p align="center"><img src="images/OPENPRIMAVERAHUESCA09.jpg" height="256" width="341" /> </p>
      <p align="left">En el siguiente link se puede bajar un documento
con el resumen del torneo.</p>
      <p align="left"><a target="_blank" href="https://docs.google.com/file/d/0B9lPJ6UTnkGSVlE2UlRrSFp0NW8/edit?usp=sharing">II
open de
primavera (pdf)</a> </p>
      <p align="left">F&eacute;lix ha acabado con victoria el torneo de
primavera en una bonita partida donde sacrific&oacute; un pe&oacute;n en la apertura
en aras de un ataque contra el rey blanco y que fructific&oacute; en el
abandono del jugador de blancas cuando estaba a punto de recibir jaque
mate. Con esta victoria F&eacute;lix ha acabado el torneo en el quinto puesto
empatado con la segunda plaza con 5,5 puntos, el torneo se lo ha
llevado el segundo cabeza de serie Juan Ignacio Alonso, que solo ha
cedido unas tablas en todo el torneo.</p>
      <p align="left">Nueva victoria en la sexta ronda para el jugador
de Urnieta, que pronto gan&oacute; un pe&oacute;n y que con buena t&eacute;cnica lo
convirti&oacute; en victoria. Esta victoria sit&uacute;a a F&eacute;lix con 4,5 puntos a 1
punto del l&iacute;der Juan Ignacio Alonso, que hizo tablas con I&ntilde;igo
Argando&ntilde;a. En la &uacute;ltima ronda se enfrentar&aacute; a la sorpresa del torneo
Ander Zulaika. </p>
      <p align="left">F&eacute;lix ha conseguido la victoria en la quinta
ronda frente a Anibal Fern&aacute;ndez, la partida todav&iacute;a no est&aacute; disponible,
en cuanto lo est&eacute; se a&ntilde;adir&aacute; al visor. En cuanto al torneo, se ha
quedado solo en cabeza Juan Ignacio Alonso gracias a su victoria frente
a I&ntilde;igo Mart&iacute;n. </p>
      <p align="left">Derrota en la cuarta jornada del jugador de
Urnieta frente a I&ntilde;igo Mart&iacute;n, las partidas todav&iacute;a no est&aacute;n
disponibles, en cuanto lo est&eacute;n la partida de F&eacute;lix ser&aacute; a&ntilde;adida al
visor. La sorpresa de la jornada ha sido el empate entre el favorito
del torneo I&ntilde;igo Argando&ntilde;a y el jugador de Zarauz Ander Zulaika. S&oacute;lo 3
jugadores se mantienen con el 100%, I&ntilde;igo Mart&iacute;n, Juan Ignacio Alonso,
y Roberto Pinilla. </p>
      <p align="left">En la tercera ronda F&eacute;lix ha hecho tablas con el
jugador franc&eacute;s Alain Darrigues, F&eacute;lix jugando con blancas la partida
se ha desarrollado a partir de una Benoni donde el jugador urnietarra
ha jugado la mayor&iacute;a de la partida con una calidad de ventaja pero que
no ha podido convertir en el punto entero. </p>
      <p align="left">Se est&aacute; jugando la segunda edici&oacute;n del Open de
Primavera organizado por Gros Xake Taldea. El torneo lo est&aacute; jugando
F&eacute;lix, que despu&eacute;s de 2 rondas ha conseguido 2 puntos. Las partidas se
pueden bajar de la web de la <a href="http://www.fgajedrez.org">federaci&oacute;n</a>
o de <a href="http://www.ajedrezvasco.com">ajedrezvasco</a>. </p>
      <p align="center">&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos13_e.htm">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>