<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agust&iacute;n de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/default.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table align="center" border="0" cellpadding="7" cellspacing="0" height="275" width="740">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" valign="top">
      <h2 align="center">Individual Absoluto y Primera </h2>
      <p>Ha comenzado el campeonato individual absoluto en Azkoitia.
Este tornea se disputa semanalmente y lo est&aacute;n jugando Iosu y F&eacute;lix. A
destacar que Iosu es el tercer cabeza de serie del torneo. </p>
      <p>A continuaci&oacute;n un documento pdf con todos los detalles del
torneo y un archivo pgn con las partidas disputadas.</p>
      <p><a href="https://docs.google.com/file/d/0B9lPJ6UTnkGSa01oWXl3Y0wyeEk/edit?usp=sharing">Absoluto
2005 (pdf)</a> </p>
      <p>Para m&aacute;s detalles ver la p&aacute;gina de la <a href="http://www.fgajedrez.org">federaci&oacute;n guipuzcoana de ajedrez</a>
o la p&aacute;gina de <a href="http://www.ajedrezvasco.com">ajedrezvasco</a>.
      </p>
      <h3>S&eacute;ptima ronda</h3>
      <p>La &uacute;ltima ronda del campeonato a visto empatar a F&eacute;lix y ganar
a Iosu, con estos resultados ambos se han clasificado con 4 puntos
aunque con muy diferentes torneos. Mientras F&eacute;lix se ha "pegado" con
todos los cabezas de torneo, Olaizola, Argando&ntilde;a, Agirretxe, Miguel y
Ladr&oacute;n de Guevara, Iosu ha hecho un submarino demasiado profundo.
Esperamos poder tener pronto las impresiones de ambos sobre su torneo.</p>
      <h3>Quinta y sexta rondas</h3>
      <p>Suerte dispar para F&eacute;lix y Iosu en estas dos rondas. En la
cuarta ronda F&eacute;lix perdi&oacute; contra Agirretxe y en la quinta perdi&oacute; contra
Fran Miguel, mientras Iosu gan&oacute; sus dos partidas. Estos resultados
sit&uacute;an a F&eacute;lix con 3.5 puntos y a Iosu con 3 puntos antes de la &uacute;ltima
ronda. En esta ronda F&eacute;lix disputar&aacute; una partida dur&iacute;sima contra Ladr&oacute;n
de Guevara mientras que Iosu tendr&aacute; un rival m&aacute;s asequible en J. J.
Larra&ntilde;aga. En cuanto al torneo muchas carambolas se tienen que dar para
que Argado&ntilde;a no gane de nuevo. </p>
      <h3>Cuarta ronda</h3>
      <p>Excenlente resultado para F&eacute;lix que entabl&oacute; una disputada
partida contra I&ntilde;igo Argando&ntilde;a mientras tanto Iosu perdi&oacute; una partida
en la que nunca tubo una ventaja tangible. En la quinta ronda F&eacute;lix
jugar&aacute; contra Agirretxe con las piezas negras mientras que Iosu jugar&aacute;
contra Nogu&eacute;s con las piezas blancas.</p>
      <h3>Segunda y tercera rondas</h3>
      <p>Destinos muy diferentes para los dos representantes del equipo
de Urnieta. Mientras F&eacute;lix ha ganado sus dos partidas frente a Dani
Hern&aacute;ndez y Luis Olaizola (&eacute;sta con negras), Iosu a perdido las dos,
contra Segovia y contra Francisco Miguel (que en la ronda anterior
hab&iacute;a entablado con Mikel Alvarado). As&iacute; pues antes de la 4&ordf; ronda
F&eacute;lix est&aacute; en el grupo de cabez con 3 puntos de 3 posibles mientras que
Iosu est&aacute; situado cerca de la cola de la clasificaci&oacute;n con 1 solo punto
de 3 posibles. La 4&ordf; ronda ver&aacute; los siguientes emparejamientos para
F&eacute;lix y Iosu, F&eacute;lix Manso-I&ntilde;igo Argando&ntilde;a, Fermin Lauroba-Iosu Agirre.
F&eacute;lix se enfrenta al favorito del torneo que tiene casi 300 puntos ELO
m&aacute;s que &eacute;l, Iosu tampoco tendr&aacute; un partida f&aacute;cil frente al representate
del equipo de Zarauz que este a&ntilde;o jugar&aacute; en la 1&ordf; divisi&oacute;n de liga
vasca.</p>
      <h3><strong>Primera ronda </strong></h3>
      <p>Ambos han empezado con victoria en la primera ronda. En la
segunda ronda Iosu se enfrentar&aacute; a Antonio Segovia, en lo que ser&aacute; un
duelo entre ex-compa&ntilde;eros de equipo, y F&eacute;lix contra Dani Hern&aacute;ndez. </p>
      <p>&nbsp;</p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos_e10.htm">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>