<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"><head>
  
  <link rel="shortcut icon" href="images/favico.ico" />

  
  <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
  <title>Club de ajedrez Agust&iacute;n de Leiza - Agustin de Leitza xake
elkartea</title>

  
  
  <link rel="stylesheet" type="text/css" href="css/default.css" />

  
  <script type="text/javascript">
var _gaq = _gaq || [];
_gaq.push(['_setAccount', 'UA-33370838-1']);
_gaq.push(['_trackPageview']);
(function() {
var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
})();
  </script>
</head><body>
<div id="DivContenedor">
<div id="DivCabecera">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="20" cellspacing="0">
  <tbody>
    <tr>
      <td>
      <h1>Club de Ajedrez Agust&iacute;n de Leiza</h1>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivContenido">
<table align="center" border="0" cellpadding="7" cellspacing="0" height="275" width="740">
  <tbody>
    <tr>
      <td id="TdMenu" valign="top" width="190"> <br />
&raquo;&nbsp;<a href="indice.html">inicio</a><br />
&raquo;&nbsp;<a href="socios.html">socios del club</a><br />
&raquo;&nbsp;<a href="ctoequip.html">cto. por equipos</a><br />
&raquo;&nbsp;<a href="torneos.html">&uacute;ltimos torneos</a><br />
      <br />
&raquo;&nbsp;<a href="links.html">enlaces</a><br />
      </td>
      <td id="TdContenido" valign="top">
      <h2 align="center">XVI Open de Gros </h2>
      <p align="left">Este a&ntilde;o el tradicional open de septiembre lo han
jugado Esp&iacute;n y Claudio, con una actuaci&oacute;n discreta en ambos casos
aunque este &uacute;ltimo en caso de haber ganado la partida de la &uacute;ltima
ronda hubiese quedado entre los diez primeros.</p>
      <p align="left">La primera novedad de este a&ntilde;o fue la disputa del
torneo a nueve rondas, en lugar de las tradicionales siete, con la
posibilidad de solicitar dos <em>byes</em> de medio punto, y gracias a
los generosos primeros premios por cortes&iacute;a de los patrocinadores de la
sidrer&iacute;a Iretza, se acercaron hasta San Sebasti&aacute;n diversos jugadores
destacados como son los conocidos MI Dragan Paunovic y MI Aimen Rizouk.</p>
      <p align="left">Vayamos ahora al an&aacute;lisis del torneo realizado
por nuestros jugadores. Claudio part&iacute;a en el ranking inicial en el
puesto 15. En la primera ronda gan&oacute; y en la segunda hizo tablas ante un
rival al que a priori deber&iacute;a haber ganado. En la tercera ronda gan&oacute;
una partida loca donde le dejaron dar mate en 1 y que se vio
distinguida por la rapidez con la que su rival realizaba las jugadas
cuando era su turno. La cuarta ronda vio el cenit de su torneo cuando
se enfrent&oacute; al MI Aimen Rizouk, con el resultado esperado, en la quinta
se enfrent&oacute; en un duelo "fraticida" con Esp&iacute;n al que consigui&oacute; derrotar
despu&eacute;s de un largo final en una partida que dur&oacute; m&aacute;s de cuatro horas y
media, gracias parcialmente al apuro de tiempo de Esp&iacute;n al que a partir
de la jugada 25 le quedaban menos de 5 minutos en el reloj. La sexta
ronda vio una nueva derrota de Claudio frente a un rival te&oacute;ricamente
m&aacute;s debil, aunque en esta ronda no se encontraba f&iacute;sicamente en
perfectas condiciones (las excusas de siempre). En la s&eacute;ptima ronda
pidi&oacute; un bye y en la octava gan&oacute; f&aacute;cilmente. Esto le situaba con 5
puntos antes de la &uacute;ltima ronda en la que se enfrent&oacute; a Patrice Torres,
en la que despu&eacute;s de una mala apertura y cuando parec&iacute;a que empezaba a
remontar la partida se dej&oacute; una pieza. Al final qued&oacute; en el puesto 20.</p>
      <p align="left">El torneo de Esp&iacute;n fue de m&aacute;s a menos, empez&oacute; con
victoria y en la segunda ronda sucumbi&oacute; ante Eduardo Sanz. La tercera
ronda fue victoriosa de nuevo y en la cuarta ronda en el apuro
desperdici&oacute; una posici&oacute;n que posiblemente era ganadora ante Dani
Hern&aacute;ndez. En la quinta ronda se disput&oacute; el maratoniano duelo ya
mencionado ante Claudio que posiblemente le pas&oacute; factura en la sexta
ronda donde perdi&oacute; frente a Mikel Zubia, aunque la actitud de su rival,
llegando 50 minutos tarde entre otras cosas, tambi&eacute;n pudo haberle
descentrado. En la s&eacute;ptima ronda perdi&oacute; de nuevo y finaliz&oacute; con un buen
      <em>sprint</em> ganando las dos &uacute;ltimas rondas, aunque en la
&uacute;ltima ronda con cierta suerte ya que estuvo casi toda la partida
contra las cuerdas. </p>
      <p align="left">Al final el vencedor del torneo fue el MI
bieloruso Sergey Kasparov por mejor desempate por delante de Aimen
Rizouk, y medio punto por detr&aacute;s el GM let&oacute;n Meijers Vi Sturs. Los
detalles del torneo se pueden ver en el siguiente documento pdf (<a target="_blank" href="https://docs.google.com/file/d/0B9lPJ6UTnkGSeEdPSVdGcXZJWFE/edit?usp=sharing">XVI
open Gros</a>) y las partidas publicadas del evento en el <a href="visor/XVI%20Open%20Gros.htm">visor</a>. A continuaci&oacute;n unas
fotos del torneo. </p>
      <p align="center"><img src="images/Dsc00532.jpg" height="286" width="382" /></p>
      <p align="center">Vista de los primeros tableros la inicio de la
&uacute;ltima ronda.</p>
      <p align="center"><img src="images/Dsc00533.jpg" height="289" width="386" /> </p>
      <p align="center">El GM let&oacute;n Meijers Vi Sturs recibiendo el
trofeo al tercer puesto.</p>
      <p align="center"><img src="images/Dsc00534.jpg" height="289" width="386" /> </p>
      <p align="center">El MI argelino Aimen Rizouk con el premio al
segundo puesto.</p>
      <p align="center"><img src="images/Dsc00535.jpg" height="289" width="386" /> </p>
      <p align="center">El ganador del torneo Sergey Kasparov. </p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<div id="DivPie">
<table style="width: 740px; text-align: left; margin-left: auto; margin-right: auto;" border="0" cellpadding="15" cellspacing="0">
  <tbody>
    <tr>
      <td><a href="torneos15_e.htm">euskara</a></td>
      <td align="right"><a href="contacto.html">contacto</a>&nbsp;-&nbsp;<a href="localizacion.html">localizaci&oacute;n</a></td>
    </tr>
  </tbody>
</table>
</div>
</div>

</body></html>